[
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-zotero-desktop-connector",
  "homepage",
  "dataview",
  "calendar",
  "darlal-switcher-plus",
  "css-inlay-colors",
  "settings-search",
  "obsidian-pandoc-reference-list",
  "obsidian-pandoc",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "pexels-banner",
  "obsidian-tasks-plugin",
  "obsidian-style-settings"
]